/* Localized versions of Info.plist keys */

CFBundleName = "Rejectable Demo";
CFBundleShortVersionString = "Rejectable Demo";
CFBundleGetInfoString = "Demonstrate use of the rejectable property on a language model, Copyright 2001-2005 Apple.";
NSHumanReadableCopyright = "Copyright 2001-2005 Apple.";
